export const GREETINGS = "Добро пожаловать в бота-экскурсовода по памятникам на территории Российского Университета Транспорта! Выберете локацию, с которой вы бы хотели начать экскурсию";
export const EXCURSION_REPLY = "Приветствие во вкладке с экскурсиями";
export const UNKNOWN_COMMAND = "Неизвестная команда!";
export const END_OF_TOUR = "Вы закончили экскурсию по ";
export const EXTRA_LINKS = "Если вы хотите получить более детальную информацию, рекомендуем сообщество Вконтакте “Рельсы Победы”: ";
