// TODO: rewrite 'cause not only is there info about memorials
export const GREETINGS = "Добро пожаловать в бота-экскурсовода по памятникам на территории Российского Университета Транспорта! Выберете локацию, с которой вы бы хотели начать экскурсию";
export const EXCURSION_REPLY = "Приветствие во вкладке с экскурсиями";
export const UNKNOWN_COMMAND = "Неизвестная команда! Для того, чтобы начать увлекательное путешествие в историю, напишите команду /start. А если Вы хотите узнать, может данный бот, воспользуйтесь командой /help.";
// TODO: rewrite?
export const EXTRA_LINKS = "Если вы хотите получить более детальную информацию, рекомендуем сообщество Вконтакте “Рельсы Победы”: ";
